{
  "data": [
    {
      "id": "1321753960710111232",
      "text": "RT @ThriveLDN: It's normal to feel stressed or worried in challenging times. Explore @HealthyLDN's new NHS Wellbeing Webinars:\n1⃣ #WorkingF…"
    },
    {
      "id": "1321753960630411264",
      "text": "@ProjectLincoln Trump is the \"TYPHOID MARY\" of Coronavirus.\n\nThe White House is an Infective Hot Spot.\n\nThe entire GOP circle around Trump/Pence are INFECTED, some are dropping dead.\n\nGOP Senators are walking Covid-19 Petri Dishes.\n\nTRUMP AND PENCE ARE STILL DOING SUPERSPREADER PUBLIC RALLIES ?? https://t.co/JtzSpOTkGY"
    },
    {
      "id": "1321753960529756162",
      "text": "RT @22xTJuan: Adivinemos en cuál proyecto va a investigar Dvoskin para salvarnos del covid.\nYo apuesto al primero de esta lista. https://t.…"
    },
    {
      "id": "1321753960412270597",
      "text": "RT @GeorgeMonbiot: Several more people working for call centres on test and trace contracts have now written to me, telling the same story.…"
    },
    {
      "id": "1321753960257126402",
      "text": "RT @CCanadese: Il Covid-19 in Italia: i dati aggiornati\nhttps://t.co/CBHPbtwNgc\n#coronavirus #VirusCorona\n#COVID19 #CoronaVirusitaly #Itali…"
    },
    {
      "id": "1321753960110317570",
      "text": "RT @chldlt: Moi à 60 ans quand le Covid aura enfin disparu et que les boites/concerts/festivals viendront tout juste de réouvrir"
    },
    {
      "id": "1321753959380492289",
      "text": "RT @guardian: Comedian Bobby Ball dies aged 76 after testing positive for Covid https://t.co/D9wiOjRHry"
    },
    {
      "id": "1321753959183339523",
      "text": "RT @drraghibali: The models presented have only shown that a lockdown may reduce COVID deaths, but they have not modelled the number of non…"
    },
    {
      "id": "1321753959166578689",
      "text": "RT @OfficialASRoma: 😷 Da domani lo staff di #RomaCares inizierà la consegna di 10.000 mascherine in alcuni istituti scolastici della Capita…"
    },
    {
      "id": "1321753959154012160",
      "text": "RT @NBCNews: Small indoor gatherings of families and friends are driving coronavirus outbreaks across the country — and that has worrying i…"
    }
  ],
  "meta": {
    "newest_id": "1321753960710111232",
    "oldest_id": "1321753959154012160",
    "result_count": 10,
    "next_token": "b26v89c19zqg8o3fosbskdv2p1dismzh94zgo5ey3itfh"
  }
}